Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/lansstyrelsen.se/om-lansstyrelsen-landshovding-och-lansledning.html.tmx
Source language: sma
Languages: swe

source: Landshövdingen jïh lïeneraerie jallh länsöverdirektören - Länsstyrelsen i Dalarna
swe: Landshövding och länsledning - Länsstyrelsen i Dalarna

source: Sisvege A:ste Ö:se
swe: Jag accepterar kakor

source: Goltelh
swe: English

source: Webbekaarhte
swe: Åarjelsaemien

source: Aalkoesæjroe
swe: Teckenspråk

source: Lïeneståvroen bïjre
swe: Om Länsstyrelsen

source: Landshövdingen jïh lïeneraerie jallh länsöverdirektören
swe: Landshövding och länsledning

source: Åesiestimmieh
swe: Diarium

source: Bieljelimmie jïh bievnemh
swe: EU och internationellt

source: EE jïh internasjovnellen
swe: Kungörelser och delgivningar

source: Mijjen laavenjasse
swe: Insynsrådet

source: Mijjen luvnie barkedh
swe: Organisation

source: Njååhtjedimmie
swe: Upphandlingar

source: Pressetjïehtjele
swe: Vårt uppdrag

source: Juekieh bïevesh
swe: Dela informationen

source: Landshövdingen lea lïeneståvroen åejvie jïh reerenasse dam sjæjsjale.
swe: Landshövdingen är länsstyrelsens chef och utses direkt av regeringen.

source: Lïeneståvroen åejvieladtjh lea landshövdingen ektine lïeneraerine jallh länsöverdirektör.
swe: Länsstyrelsens ledning består av landshövdingen tillsammans med ett länsråd.

source: Landshövdingen lea reerenassen åvtehke lïenesne jïh dïhte govte jaepien dejnie barkedh.
swe: Landshövdingen är regeringens företrädare i länet och utses ofta i ett sexårigt förordnande.

source: Maahta aaj guhkiem bakredh jis ij leah voereseaalterem jaksh.
swe: Det kan förlängas om personen inte har uppnått pensionsåldern.

source: Vihkeles laavenjasse landshövdingen lea staaten barkojde lïenesne, jïh dïhte edtja aaj lïenem gïehtjedidh jïh reerenassese lïenen daarpoej bïjre bievnedh.
swe: En viktig uppgift för landshövdingen är att samordna den statliga verksamheten i länet. Landshövdingen ska även följa länets tillstånd och informera regeringen om länets behov.

source: Landshövdingar joe jaepien 1634 Sveerjesne böötin, gosse Axel Oxenstierna laantem ovmessie gångeles dajvide (lïene) juekieji.
swe: Landshövdingar infördes i Sverige redan 1634, då Axel Oxenstierna delade in landet i olika kungliga områden (län).

source: Lïeneraerie jïh länsöverdirektör
swe: Länsrådet

source: Stuehkien, Skånen jïh Västra Götalanden lïenene länsöverdirektör gååvnese jïh jeatjah lïenine lïeneraerie mij beajjetjen barkoem lïeneståvroen åvtehke.
swe: I länet finns ett länsråd som leder det dagliga arbetet i Länsstyrelsen.

source: Dïhte almetje aaj lea landshövdingen lïhkems barkije jïh sijjiesadtje gosse dïhte ij barkh jallh ij maehtieh båetedh.
swe: Den personen fungerar också som landshövdingens närmaste medarbetare och ersättare när hon eller han inte är i tjänst eller har förhinder.

source: Lïeneraeriem jallh länsöverdirektörem reerenasse dejtie sjæjsjale daamhtaj rekryteringebarkoen mietie.
swe: Länsrådet utses av regeringen efter normalt rekryteringsförfarande.

source: Sæjroem lahtesh
swe: Landshövdingens agenda

source: Tjïekh lahtesegoerem
swe: Rapportera fel på sidan

source: Reekth liejmieh sæjrosne
swe: Dölj kommentarsformulär

source: Mijjieh dov vuajnoeh dåastobe jis datne liejmieh dennie sæjroesne gaavnh.
swe: Vi tar gärna emot dina synpunkter om du hittat något felaktigt på den här sidan.

source: Dov lahtesem redaktörese seedtebe gien sæjroen dïedte.
swe: Din kommentar skickas till sidansvarig redaktör.

source: Nomme
swe: Namn

source: Lahtese
swe: E-post

source: Tjaelieh daam koden juktie lahtesem seedth
swe: Skriv in nedanstående kod för att skicka kommentar

source: Genererh orre guvviem
swe: Generera ny bild
